"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 61065, \"word_counts\": \"{\\\"g\\\": 142489, \\\"e\\\": 394282, \\\"t\\\": 453305, \\\"h\\\": 139542, \\\"p\\\": 253809, \\\":\\\": 124903, \\\"/\\\": 314256, \\\"l\\\": 296597, \\\"o\\\": 448691, \\\"c\\\": 282325, \\\"a\\\": 492364, \\\"s\\\": 301109, \\\"8\\\": 161571, \\\"0\\\": 173835, \\\"i\\\": 402733, \\\"n\\\": 252671, \\\"d\\\": 226622, \\\"1\\\": 140401, \\\"x\\\": 5904, \\\".\\\": 77017, \\\"j\\\": 65231, \\\"u\\\": 87113, \\\"b\\\": 125474, \\\"r\\\": 352659, \\\"?\\\": 39094, \\\"=\\\": 200748, \\\"3\\\": 54095, \\\"&\\\": 163056, \\\"m\\\": 132864, \\\"v\\\": 34007, \\\"+\\\": 89593, \\\"5\\\": 42926, \\\"\\\\ufffd\\\": 18464, \\\"w\\\": 21306, \\\"f\\\": 31102, \\\"2\\\": 59353, \\\"6\\\": 47453, \\\"7\\\": 44408, \\\"4\\\": 41781, \\\"z\\\": 11982, \\\"y\\\": 10788, \\\"@\\\": 10213, \\\"9\\\": 39498, \\\"_\\\": 2243, \\\"k\\\": 9437, \\\"-\\\": 13513, \\\"q\\\": 4369, \\\",\\\": 12503, \\\"'\\\": 10726, \\\"!\\\": 955, \\\"*\\\": 1064, \\\"$\\\": 202, \\\"(\\\": 796, \\\")\\\": 1722, \\\"\\\\\\\"\\\": 2754, \\\";\\\": 3000, \\\"%\\\": 28812, \\\"~\\\": 256, \\\"<\\\": 2042, \\\">\\\": 2042, \\\"|\\\": 216, \\\"#\\\": 724}\", \"word_docs\": \"{\\\"8\\\": 61065, \\\"t\\\": 61065, \\\"o\\\": 61065, \\\":\\\": 61065, \\\"e\\\": 61065, \\\"x\\\": 5506, \\\"a\\\": 61065, \\\"/\\\": 61065, \\\"h\\\": 61065, \\\"p\\\": 61065, \\\"s\\\": 61065, \\\"n\\\": 59915, \\\"l\\\": 61065, \\\"d\\\": 60058, \\\"i\\\": 60396, \\\"0\\\": 61065, \\\"j\\\": 51786, \\\"1\\\": 59158, \\\".\\\": 60386, \\\"c\\\": 61065, \\\"g\\\": 55654, \\\"?\\\": 35586, \\\"b\\\": 52555, \\\"r\\\": 48958, \\\"=\\\": 35574, \\\"5\\\": 16426, \\\"\\\\ufffd\\\": 11971, \\\"3\\\": 18089, \\\"&\\\": 24089, \\\"v\\\": 16790, \\\"m\\\": 44802, \\\"u\\\": 45125, \\\"+\\\": 25598, \\\"f\\\": 21191, \\\"w\\\": 17052, \\\"2\\\": 22686, \\\"6\\\": 14351, \\\"7\\\": 14574, \\\"4\\\": 14223, \\\"y\\\": 8314, \\\"@\\\": 9749, \\\"9\\\": 15114, \\\"z\\\": 7282, \\\"-\\\": 7713, \\\"k\\\": 7498, \\\"_\\\": 1992, \\\"q\\\": 4105, \\\",\\\": 8301, \\\"'\\\": 3088, \\\"!\\\": 949, \\\"*\\\": 936, \\\"$\\\": 202, \\\"(\\\": 632, \\\")\\\": 1554, \\\"\\\\\\\"\\\": 1108, \\\";\\\": 1692, \\\"%\\\": 3148, \\\"~\\\": 256, \\\">\\\": 1296, \\\"<\\\": 1296, \\\"|\\\": 216, \\\"#\\\": 724}\", \"index_docs\": \"{\\\"17\\\": 61065, \\\"2\\\": 61065, \\\"3\\\": 61065, \\\"23\\\": 61065, \\\"5\\\": 61065, \\\"48\\\": 5506, \\\"1\\\": 61065, \\\"7\\\": 61065, \\\"20\\\": 61065, \\\"11\\\": 61065, \\\"8\\\": 61065, \\\"12\\\": 59915, \\\"9\\\": 61065, \\\"13\\\": 60058, \\\"4\\\": 60396, \\\"15\\\": 61065, \\\"27\\\": 51786, \\\"19\\\": 59158, \\\"26\\\": 60386, \\\"10\\\": 61065, \\\"18\\\": 55654, \\\"35\\\": 35586, \\\"22\\\": 52555, \\\"6\\\": 48958, \\\"14\\\": 35574, \\\"32\\\": 16426, \\\"40\\\": 11971, \\\"29\\\": 18089, \\\"16\\\": 24089, \\\"36\\\": 16790, \\\"21\\\": 44802, \\\"25\\\": 45125, \\\"24\\\": 25598, \\\"37\\\": 21191, \\\"39\\\": 17052, \\\"28\\\": 22686, \\\"30\\\": 14351, \\\"31\\\": 14574, \\\"33\\\": 14223, \\\"44\\\": 8314, \\\"46\\\": 9749, \\\"34\\\": 15114, \\\"43\\\": 7282, \\\"41\\\": 7713, \\\"47\\\": 7498, \\\"52\\\": 1992, \\\"49\\\": 4105, \\\"42\\\": 8301, \\\"45\\\": 3088, \\\"57\\\": 949, \\\"56\\\": 936, \\\"62\\\": 202, \\\"58\\\": 632, \\\"55\\\": 1554, \\\"51\\\": 1108, \\\"50\\\": 1692, \\\"38\\\": 3148, \\\"60\\\": 256, \\\"54\\\": 1296, \\\"53\\\": 1296, \\\"61\\\": 216, \\\"59\\\": 724}\", \"index_word\": \"{\\\"1\\\": \\\"a\\\", \\\"2\\\": \\\"t\\\", \\\"3\\\": \\\"o\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"e\\\", \\\"6\\\": \\\"r\\\", \\\"7\\\": \\\"/\\\", \\\"8\\\": \\\"s\\\", \\\"9\\\": \\\"l\\\", \\\"10\\\": \\\"c\\\", \\\"11\\\": \\\"p\\\", \\\"12\\\": \\\"n\\\", \\\"13\\\": \\\"d\\\", \\\"14\\\": \\\"=\\\", \\\"15\\\": \\\"0\\\", \\\"16\\\": \\\"&\\\", \\\"17\\\": \\\"8\\\", \\\"18\\\": \\\"g\\\", \\\"19\\\": \\\"1\\\", \\\"20\\\": \\\"h\\\", \\\"21\\\": \\\"m\\\", \\\"22\\\": \\\"b\\\", \\\"23\\\": \\\":\\\", \\\"24\\\": \\\"+\\\", \\\"25\\\": \\\"u\\\", \\\"26\\\": \\\".\\\", \\\"27\\\": \\\"j\\\", \\\"28\\\": \\\"2\\\", \\\"29\\\": \\\"3\\\", \\\"30\\\": \\\"6\\\", \\\"31\\\": \\\"7\\\", \\\"32\\\": \\\"5\\\", \\\"33\\\": \\\"4\\\", \\\"34\\\": \\\"9\\\", \\\"35\\\": \\\"?\\\", \\\"36\\\": \\\"v\\\", \\\"37\\\": \\\"f\\\", \\\"38\\\": \\\"%\\\", \\\"39\\\": \\\"w\\\", \\\"40\\\": \\\"\\\\ufffd\\\", \\\"41\\\": \\\"-\\\", \\\"42\\\": \\\",\\\", \\\"43\\\": \\\"z\\\", \\\"44\\\": \\\"y\\\", \\\"45\\\": \\\"'\\\", \\\"46\\\": \\\"@\\\", \\\"47\\\": \\\"k\\\", \\\"48\\\": \\\"x\\\", \\\"49\\\": \\\"q\\\", \\\"50\\\": \\\";\\\", \\\"51\\\": \\\"\\\\\\\"\\\", \\\"52\\\": \\\"_\\\", \\\"53\\\": \\\"<\\\", \\\"54\\\": \\\">\\\", \\\"55\\\": \\\")\\\", \\\"56\\\": \\\"*\\\", \\\"57\\\": \\\"!\\\", \\\"58\\\": \\\"(\\\", \\\"59\\\": \\\"#\\\", \\\"60\\\": \\\"~\\\", \\\"61\\\": \\\"|\\\", \\\"62\\\": \\\"$\\\"}\", \"word_index\": \"{\\\"a\\\": 1, \\\"t\\\": 2, \\\"o\\\": 3, \\\"i\\\": 4, \\\"e\\\": 5, \\\"r\\\": 6, \\\"/\\\": 7, \\\"s\\\": 8, \\\"l\\\": 9, \\\"c\\\": 10, \\\"p\\\": 11, \\\"n\\\": 12, \\\"d\\\": 13, \\\"=\\\": 14, \\\"0\\\": 15, \\\"&\\\": 16, \\\"8\\\": 17, \\\"g\\\": 18, \\\"1\\\": 19, \\\"h\\\": 20, \\\"m\\\": 21, \\\"b\\\": 22, \\\":\\\": 23, \\\"+\\\": 24, \\\"u\\\": 25, \\\".\\\": 26, \\\"j\\\": 27, \\\"2\\\": 28, \\\"3\\\": 29, \\\"6\\\": 30, \\\"7\\\": 31, \\\"5\\\": 32, \\\"4\\\": 33, \\\"9\\\": 34, \\\"?\\\": 35, \\\"v\\\": 36, \\\"f\\\": 37, \\\"%\\\": 38, \\\"w\\\": 39, \\\"\\\\ufffd\\\": 40, \\\"-\\\": 41, \\\",\\\": 42, \\\"z\\\": 43, \\\"y\\\": 44, \\\"'\\\": 45, \\\"@\\\": 46, \\\"k\\\": 47, \\\"x\\\": 48, \\\"q\\\": 49, \\\";\\\": 50, \\\"\\\\\\\"\\\": 51, \\\"_\\\": 52, \\\"<\\\": 53, \\\">\\\": 54, \\\")\\\": 55, \\\"*\\\": 56, \\\"!\\\": 57, \\\"(\\\": 58, \\\"#\\\": 59, \\\"~\\\": 60, \\\"|\\\": 61, \\\"$\\\": 62}\"}}"